/* ===== Filenames ===== */
"128.001" = "Álbum desconocido";
"128.002" = "Artista desconocido";
"128.003" = "Género desconocido";
"128.004" = "Podcast desconocido";
"128.005" = "Podcasts";
"128.006" = "Recopilaciones";
/* ===== iTunes Store Strings ===== */
"137.001" = "iTunes Store";
"137.043" = "Carrito de la compra";
/* ===== Sharing Strings ===== */
"138.001" = "Biblioteca de ^1";
"138.021" = "Contraseña iTunes para archivos compartidos";
/* ===== Equalizer Strings ===== */
"177.001" = "Ecualizador";
"177.002" = "Manual";
"177.003" = "Uniforme";
"177.004" = "¿Seguro que desea eliminar el preajuste de ecualización “^1”?";
"177.005" = "¿Desea que todas las canciones ajustadas a “^1” utilicen “^2”?";
"177.006" = "Ya existe un preajuste de ecualización llamado “^1”. ¿Desea reemplazarlo?";
"177.007" = "Preajustes de ecualización";
"177.008" = "¿Desea eliminar “^1” de todas las canciones que lo utilizan?";
"177.009" = "Crear preajuste";
"177.010" = "Nombre del nuevo preajuste:";
"177.011" = "Cambiar nombre";
"177.012" = "preajuste sin título";
"177.013" = "preajuste sin título ^1";
/* ===== EQ Presets Strings ===== */
/* Acoustic Built-In Preset */
"510.001" = "Acústica";
/* Bass Booster Built-In Preset */
"510.002" = "Amplificador de bajos";
/* Bass Reducer Built-In Preset */
"510.003" = "Reductor de bajos";
/* Classical Built-In Preset */
"510.004" = "Clásica";
/* Dance Built-In Preset */
"510.005" = "Dance";
/* Deep Built-In Preset */
"510.006" = "Profunda";
/* Electronic Built-In Preset */
"510.007" = "Electrónica";
/* Flat Built-In Preset */
"510.008" = "Uniforme";
/* Hip-Hop Built-In Preset */
"510.009" = "Hip-Hop";
/* Jazz Built-In Preset */
"510.010" = "Jazz";
/* Latin Built-In Preset */
"510.011" = "Latina";
/* Loudness Built-In Preset */
"510.012" = "Sonora";
/* Lounge Built-In Preset */
"510.013" = "Lounge";
/* Piano Built-In Preset */
"510.014" = "Piano";
/* Pop Built-In Preset */
"510.015" = "Pop";
/* R&B Built-In Preset */
"510.016" = "R&B";
/* Rock Built-In Preset */
"510.017" = "Rock";
/* Small Speakers Built-In Preset */
"510.018" = "Minialtavoces";
/* Spoken Word Built-In Preset */
"510.019" = "Texto hablado";
/* Treble Booster Built-In Preset */
"510.020" = "Amplificador de agudos";
/* Treble Reducer Built-In Preset */
"510.021" = "Reductor de agudos";
/* Vocal Booster Built-In Preset */
"510.022" = "Amplificador de voz";
/* ===== MP3 Kind Strings ===== */
"3101.001" = "Archivo de audio MPEG";
"3101.002" = "Archivo de audio MPEG (remoto)";
"3101.003" = "Secuencia de audio MPEG";
/* ===== MP3 Detail Strings ===== */
"3102.001" = "Formato: ";
"3102.002" = "Canales: ";
"3102.003" = "MPEG-1, ";
"3102.004" = "MPEG-2, ";
"3102.005" = "Capa 1";
"3102.006" = "Capa 2";
"3102.007" = "Capa 3";
"3102.008" = "Mono";
"3102.009" = "Estéreo";
"3102.010" = "Estéreo combinado";
"3102.011" = "Estéreo dual";
"3102.012" = "Etiqueta ID3: ";
"3102.013" = "v1.0";
"3102.014" = "v1.1";
"3102.015" = "v2.2";
"3102.016" = "v2.3";
"3102.017" = "v2.4";
"3102.018" = "Nunca";
"3102.019" = "Codificado con: ";
"3102.020" = "Desconocido";
/* ===== PCM Decoder Kinds ===== */
"3200.001" = "Archivo de audio AIFF";
"3200.002" = "Archivo de audio WAV";
"3200.003" = "Archivo de audio Sound Designer II ";
"3200.004" = "Secuencia de audio AIFF";
"3200.005" = "Secuencia de audio WAV";
"3200.006" = "Archivo de audio AIFF (remoto)";
"3200.007" = "Archivo de audio WAV (remoto)";
/* ===== PCM Details ===== */
"3201.001" = "Canales: ";
"3201.002" = "Tamaño muestreo:";
"3201.003" = "Mono";
"3201.004" = "Estéreo";
"3201.005" = "Multi";
"3201.006" = "^1 bit";
"3201.007" = "Compresión: ";
/* ===== QuickTime Kind Strings ===== */
"3301.001" = "Archivo de película QuickTime";
"3301.002" = "URL película QuickTime";
"3301.003" = "Archivo de vídeo MPEG-4 protegido";
"3301.004" = "Archivo de vídeo MPEG-4";
"3301.005" = "Archivo de película QuickTime (remoto)";
"3301.006" = "Archivo de vídeo MPEG-4 adquirido";
/* ===== Audible Kind Strings ===== */
"4401.001" = "Archivo de Audible";
"4401.002" = "Texto hablado";
"4401.003" = "Audiolibro";
/* ===== Audible Detail Strings ===== */
"4403.001" = "Formato: ";
"4403.002" = "Canales: ";
"4403.003" = "4 (MP3)";
"4403.004" = "5 (incompatible)";
"4403.005" = "1 (incompatible)";
"4403.006" = "2";
"4403.007" = "3";
"4403.008" = "Mono";
"4403.009" = "Estéreo";
"4403.010" = "Propietario:";
"4403.011" = "No puede grabarse en CD.";
"4403.012" = "Narrador:";
"4403.013" = "Publicado:";
/* ===== MP4 Kinds ===== */
"5000.001" = "Archivo de audio MPEG-4";
"5000.002" = "Archivo de audio MPEG-4 (remoto)";
"5000.003" = "Secuencia de audio MPEG-4";
"5000.004" = "Archivo de audio MPEG-4 protegido";
"5000.005" = "Archivo de audio MPEG-4 protegido (remoto)";
"5000.006" = "Secuencia de audio MPEG-4 protegida";
"5000.007" = "Archivo de audio MPEG-4 adquirido";
"5000.008" = "Archivo de audio MPEG-4 (remoto) adquirido";
"5000.009" = "Archivo de audio AAC";
"5000.010" = "Archivo de audio AAC (remoto)";
"5000.011" = "Secuencia de audio AAC";
"5000.012" = "Archivo de audio AAC protegido";
"5000.013" = "Archivo de audio AAC protegido (remoto)";
"5000.014" = "Secuencia de audio AAC protegida";
"5000.015" = "Archivo de audio AAC adquirido";
"5000.016" = "Archivo de audio AAC (remoto) adquirido";
"5000.017" = "Audio Apple Lossless";
"5000.018" = "Audio Apple Lossless (remoto)";
"5000.019" = "Secuencia de audio Apple Lossless";
"5000.020" = "Audio Apple Lossless protegido";
"5000.021" = "Audio Apple Lossless protegido (remoto)";
"5000.022" = "Secuencia de audio Apple Lossless protegido";
/* ===== MP4 Details ===== */
"5002.001" = "Perfil: ";
"5002.002" = "Canales: ";
"5002.003" = "Codificado con: ";
"5002.004" = "Codificado por: ";
"5002.005" = "Copyright: ";
"5002.006" = "Adquirido por: ";
"5002.007" = "Nombre de cuenta:";
"5002.008" = "Tipo:";
"5002.009" = "Velocidad de bits total: ";
"5002.010" = "Principal";
"5002.011" = "Baja complejidad";
"5002.012" = "Predicción a largo plazo";
"5002.013" = "Ampliable";
"5002.014" = "No reconocido";
"5002.015" = "Mono";
"5002.016" = "Estéreo";
"5002.017" = "Multi";
"5002.018" = "Tamaño muestreo:";
"5002.019" = "^1 bit";
"5002.020" = "Versión de FairPlay:";
"5002.021" = "Capítulo ";
"5002.022" = "Fecha de compra: ";
/* ===== Playlist Strings ===== */
"9000.001" = "lista sin título";
"9000.002" = "lista sin título ^1";
"9000.003" = "carpeta sin título";
"9000.004" = "carpeta sin título ^1";
"9000.005" = "Pista de CD de audio";
"9000.006" = "Pista ^1";
"9000.010" = "%1";
"9000.011" = "%1 (1 pista)";
"9000.012" = "%1 (%2 pistas)";
"9000.013" = "%1";
"9000.014" = "%1 (1 secuencia)";
"9000.015" = "%1 (%2 secuencias)";
"9000.016" = "^1 kbps";
"9000.017" = "^1 kbps (VBR)";
"9000.018" = "^1 kHz";
"9000.019" = "Incompleto";
"9000.020" = "Desconocido";
"9000.021" = "No disponible";
"9000.022" = "Secuencia";
"9000.023" = "Continuo";
/* track # */
"9000.024" = "^1 de ^2";
/* disc # */
"9000.025" = "^1 de ^2";
"9000.026" = "%1 dB";
"9000.029" = "Podcasts";
"9000.031" = "Temporada %1";
/* ===== Genres ===== */
"9200.001" = "Blues";
"9200.002" = "Rock clásico";
"9200.003" = "Country";
"9200.004" = "Dance";
"9200.005" = "Disco";
"9200.006" = "Funk";
"9200.007" = "Grunge";
"9200.008" = "Hip-Hop";
"9200.009" = "Jazz";
"9200.010" = "Metal";
"9200.011" = "New Age";
"9200.012" = "Clásicos pop";
"9200.013" = "Otra";
"9200.014" = "Pop";
"9200.015" = "R&B";
"9200.016" = "Rap";
"9200.017" = "Reggae";
"9200.018" = "Rock";
"9200.019" = "Techno";
"9200.020" = "Industrial";
"9200.021" = "Alternativa";
"9200.022" = "Ska";
"9200.023" = "Death Metal";
"9200.024" = "Bromistas";
"9200.025" = "Banda sonora";
"9200.026" = "Euro-Tecno";
"9200.027" = "Ambiente";
"9200.028" = "Trip-Hop";
"9200.029" = "Vocal";
"9200.030" = "Jazz+Funk";
"9200.031" = "Fusión";
"9200.032" = "Trance";
"9200.033" = "Clásica";
"9200.034" = "Instrumental";
"9200.035" = "Acid";
"9200.036" = "House";
"9200.037" = "Juegos";
"9200.038" = "Clip de sonido";
"9200.039" = "Gospel";
"9200.040" = "Ruido";
"9200.041" = "Rock alternativo";
"9200.042" = "Graves";
"9200.043" = "Soul";
"9200.044" = "Punk";
"9200.045" = "Espacio";
"9200.046" = "Meditación";
"9200.047" = "Pop instrumental";
"9200.048" = "Rock instrumental";
"9200.049" = "Étnica";
"9200.050" = "Gótica";
"9200.051" = "Darkwave";
"9200.052" = "Tecno industrial";
"9200.053" = "Electrónica";
"9200.054" = "Pop folk";
"9200.055" = "Eurodance";
"9200.056" = "Onírica";
"9200.057" = "Rock sureño";
"9200.058" = "Comedia";
"9200.059" = "Culto";
"9200.060" = "Gangsta";
"9200.061" = "Top 40";
"9200.062" = "Rap cristiano";
"9200.063" = "Pop/Funk";
"9200.064" = "Selva";
"9200.065" = "Nativos americanos";
"9200.066" = "Cabaret";
"9200.067" = "Nueva ola";
"9200.068" = "Psicodelia";
"9200.069" = "Rave";
"9200.070" = "Sintonías";
"9200.071" = "Tráilers";
"9200.072" = "Baja fidelidad";
"9200.073" = "Tribal";
"9200.074" = "Acid Punk";
"9200.075" = "Acid Jazz";
"9200.076" = "Polka";
"9200.077" = "Retro";
"9200.078" = "Musical";
"9200.079" = "Rock & Roll";
"9200.080" = "Rock duro";
"9200.081" = "Folk";
"9200.082" = "Folk rock";
"9200.083" = "Folk nacional";
"9200.084" = "Swing";
"9200.085" = "Fast Fusion";
"9200.086" = "Bebop";
"9200.087" = "Latina";
"9200.088" = "Revival";
"9200.089" = "Celta";
"9200.090" = "Bluegrass";
"9200.091" = "Vanguardia";
"9200.092" = "Rock gótico";
"9200.093" = "Rock progresivo";
"9200.094" = "Rock psicodélico";
"9200.095" = "Rock sinfónico";
"9200.096" = "Rock lento";
"9200.097" = "Big Band";
"9200.098" = "Coral";
"9200.099" = "Ligera";
"9200.100" = "Acústica";
"9200.101" = "Humor";
"9200.102" = "Texto hablado";
"9200.103" = "Chanson";
"9200.104" = "Ópera";
"9200.105" = "Música de cámara";
"9200.106" = "Sonata";
"9200.107" = "Sinfonía";
"9200.108" = "Booty Bass";
"9200.109" = "Primus";
"9200.110" = "Porn Groove";
"9200.111" = "Sátira";
"9200.112" = "Slow Jam";
"9200.113" = "Club";
"9200.114" = "Tango";
"9200.115" = "Samba";
"9200.116" = "Folclore";
"9200.117" = "Balada";
"9200.118" = "Balada fuerte";
"9200.119" = "Soul rítmico";
"9200.120" = "Estilo libre";
"9200.121" = "Dúo";
"9200.122" = "Punk Rock";
"9200.123" = "Solo de batería";
"9200.124" = "A capella";
"9200.125" = "Euro-House";
"9200.126" = "Dance Hall";
/* ===== Memory Descriptors ===== */
"10001.001" = "0 KB";
"10001.002" = "^1 KB";
"10001.003" = "^1 MB";
"10001.004" = "^1 GB";
"10001.005" = "N/D";
/* ===== Time Descriptors ===== */
"10002.001" = "0 segundos";
"10002.002" = "^1 segundo";
"10002.003" = "^1 segundos";
"10002.004" = "^1 minuto";
"10002.005" = "^1 minutos";
"10002.006" = "^1 hora";
"10002.007" = "^1 horas";
"10002.008" = "^1 día";
"10002.009" = "^1 días";
/* ===== Date Strings ===== */
"10003.001" = "Domingo";
"10003.002" = "Lunes";
"10003.003" = "Martes";
"10003.004" = "Miércoles";
"10003.005" = "Jueves";
"10003.006" = "Viernes";
"10003.007" = "Sábado";
"10003.008" = "Ayer";
"10003.009" = "Hoy";
"10003.010" = "Mañana";
/* ===== Database strings ===== */
"kMusicLibraryPrimaryPlaylistName" = "Librería";
"kNoAlbumTitleString" = "Álbum desconocido";
"kUnknownAlbumPodcastString" = "Podcast desconocido";
"kUnknownAlbumArtistString" = "Artista desconocido";
"kUnknownNameString" = "Nombre desconocido";
"kVariousArtistsString" = "Varios artistas";
"kPlaylistURLString" = "URL de la lista de reproducción";
